<?php
    $lang = array(
	"lang_en"=> "EN",
	"lang_ar"=> "AR",
    "direction"=> "rtl",
    "align" => "right",

    "home" => "الرئيسية",
    "about" => "من نحن",
    "specialOffers" => "عروض خاصة",
    "services" => "خدمات",
    "gallery" => "معرض الصور",
    "blog" => "مدونة",
    "bookNow" => "احجز الآن",
    "login" => "تسجيل دخول",

    "homeTitles" => "لماذا عليك اختيارنا؟",
    "homeDescription" => "سنساعدك في العثور على أفضل صفقات السفر والعطلات في المملكة العربية السعودية، من خلال توفير خيارات متعددة ومختلفة في أفضل المواقع للاختيار من بينها. وفر مدخراتك عن طريق حجز أفضل وأرخص صفقات السفر.",
	);
?>